Repository: sushain97/apertium-monorepo-svn-82937
Catalog: nursery/apertium-sme-smn/fi.samediggi/view_id_EQ_969_itemid_EQ_39.tmx
Source language: sme
Languages: smn

source: Bures boahtin Sámedikki ruoktosiidduide .
smn: Tiervâpuáttim sämitige päikkisijdoid .

source: Sámediggi lea Suoma sápmelaččaid alimus politihkálas doaibmaorgána mii válljejuvvo juohke njealját jagi .
smn: Sämitigge lii Suomâ sämmilij alemus poolitlâš orgaan já tot väljejuvvoo vaaljâiguin jyehi niäljád ive .

source: Áigeguovdil
smn: Äigikyevdilis

source: Jagi 2015 Ijahis ijas čudjet šuoŋat vilda duoddariin
smn: Ive 2015 Ijâttes iijâst kuullâp nuotâid vildáás tuoddârijn

source: xxx
smn: Ive 2015 algâaalmugij muusiktábáhtus Ijâttes ijjâ uárnejuvvoo toos vuáhádum ääigi porgemáánu pelimuddoost Aanaar markkânist .

source: Jagi 2015 eamiálbmogiid musihkkadáhpáhus Ijahis idja lágiduvvo 14–16.8.2015 Anára girkosiiddas ja dáhpáhusa dán jagaš temá lea “ Vilda duoddarat ” .
smn: Festivaal tábáhtuspeeivih láá 14–16.8.2015 já tábáhtus , mii uárnejuvvoo kyevtnubálovváád keerdi , teema lii Vildáás tuoddâreh .

source: Ulbmilin dáinna temáin lea dahkat dovddusin Enodaga ja eará oarjjábeali guovlluid luohteárbbi ja maiddái ođđasut sámemusihka .
smn: Teema ulmen lii toohâđ tobdosin Iänuduv já eres viestârpele juáigusärbivyevi sehe uđđâsub sämimuusik .

source: Vilda duoddarat gullojit Ijahis ija konsearttain , mat ordnejuvvojit sihke sámekulturguovddáš Sajos šilljui ceggejuvvon festiválaguovllus ja Sajosa stuorra auditorias .
smn: Vildáás tuoddâreh kullojeh Ijâttes iijâ konsertijn , moh uárnejuvvojeh sehe säämi kultturkuávdáš Saijoos šiljo festivaalkuávlust ete Saijoos stuorrâ auditoriost .

source: Festiválavahkkolohppii gullá maid árbevirolaš mánáid ja nuoraid beaivi bargobájiiguin ja konsearttain , sámemusea Siiddas ordnejuvvon musihkkaseminára ja klubbaeahkedat , main sámemusihkka lea guovddážis .
smn: Festivaaloholoopâ falâldâhân kuleh meid ärbivuáválâš párnái já nuorâi peivi pargopájáidiskuin já konsertijdiskuin ; muusikseminaar , mii uárnejuvvoo sämimuseo Siijdâst sehe sämimuusikân vuáijoo klubiehideh .

source: Ijahis ija lágidit ovttasbarggus Anára Sámisearvi ry .
smn: Ive 2015 Ijâttes iijâ uárnejeh oovtâstpargoost Anára Sámisearvi ry .

source: , Sámediggi , Sámiid oahpahusguovddáš , YLE Sápmi , Anára gielda , Dáidaga ovddidanguovddáža Lappi doaibmasadji , Sámemusea Siida , restauráŋŋa Lyeme , ja Hotealla Kultahovi .
smn: , Sämitigge , Säämi máttááttâskuávdáš , YLE Säämi , Aanaar kieldâ , Sämimuseo Sijdâ , Taiđuu ovdedemkuávdáá Laapi toimâsaje já Hooteel Kollehovi .

source: Lassidieđuid dáhpáhusas gávdnojit festivála facebook- siidduin sihke dáhpáhusa iežan neahttasiidduin čujuhusas : www.ijahisidja.fi
smn: Lasetiäđuh tábáhtusâst láá el . tábáhtus facebook- siijđoin sehe festivaal jieijâs nettisiijđoin čujottâsâst : www.ijahisidja.fi
